{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 21985, "word_counts": "{\"i\": 13332, \"d\": 258, \"have\": 2055, \"responded\": 1, \"if\": 614, \"were\": 282, \"going\": 900, \"sooo\": 94, \"sad\": 389, \"will\": 724, \"miss\": 472, \"you\": 4232, \"here\": 543, \"in\": 3075, \"san\": 16, \"diego\": 8, \"my\": 4414, \"boss\": 21, \"is\": 3211, \"bullying\": 1, \"me\": 2280, \"what\": 818, \"interview\": 23, \"leave\": 114, \"alone\": 76, \"sons\": 5, \"of\": 2535, \"why\": 393, \"couldn\": 73, \"t\": 2491, \"they\": 625, \"put\": 125, \"them\": 332, \"on\": 2285, \"the\": 7283, \"releases\": 2, \"we\": 814, \"already\": 199, \"bought\": 59, \"http\": 993, \"www\": 96, \"dothebouncy\": 1, \"com\": 709, \"smf\": 1, \"some\": 648, \"shameless\": 1, \"plugging\": 3, \"for\": 2946, \"best\": 248, \"rangers\": 3, \"forum\": 7, \"earth\": 19, \"2am\": 5, \"feedings\": 1, \"baby\": 135, \"are\": 1108, \"fun\": 428, \"when\": 551, \"he\": 520, \"all\": 1322, \"smiles\": 9, \"and\": 4191, \"coos\": 1, \"soooo\": 62, \"high\": 59, \"both\": 95, \"journey\": 9, \"wow\": 164, \"u\": 777, \"just\": 1782, \"became\": 8, \"cooler\": 6, \"hehe\": 62, \"that\": 2416, \"possible\": 20, \"as\": 538, \"much\": 530, \"love\": 914, \"to\": 8043, \"be\": 1621, \"hopeful\": 7, \"reckon\": 6, \"chances\": 5, \"minimal\": 1, \"p\": 179, \"m\": 1891, \"never\": 233, \"gonna\": 343, \"get\": 1121, \"cake\": 45, \"stuff\": 127, \"really\": 730, \"like\": 1096, \"song\": 142, \"story\": 40, \"by\": 365, \"taylor\": 23, \"swift\": 10, \"sharpie\": 1, \"running\": 62, \"dangerously\": 1, \"low\": 34, \"ink\": 2, \"want\": 573, \"go\": 1042, \"music\": 137, \"tonight\": 389, \"but\": 1931, \"lost\": 137, \"voice\": 27, \"test\": 55, \"from\": 811, \"lg\": 3, \"env2\": 1, \"uh\": 16, \"oh\": 550, \"am\": 671, \"sunburned\": 6, \"s\": 2941, \"ok\": 243, \"trying\": 188, \"plot\": 4, \"alternatives\": 2, \"speak\": 15, \"sigh\": 58, \"ve\": 373, \"been\": 430, \"sick\": 214, \"past\": 46, \"few\": 123, \"days\": 273, \"thus\": 5, \"hair\": 131, \"looks\": 172, \"wierd\": 2, \"didnt\": 99, \"a\": 5421, \"hat\": 15, \"it\": 4284, \"would\": 409, \"look\": 224, \"tinyurl\": 142, \"mnf4kw\": 1, \"back\": 751, \"home\": 606, \"now\": 1289, \"every\": 81, \"one\": 811, \"hes\": 20, \"not\": 1481, \"into\": 154, \"marly\": 1, \"so\": 2090, \"sorry\": 387, \"hope\": 517, \"find\": 177, \"her\": 445, \"soon\": 233, \"3\": 382, \"playing\": 96, \"ghost\": 7, \"online\": 78, \"interesting\": 52, \"new\": 604, \"updates\": 34, \"kirin\": 1, \"pet\": 9, \"metamorph\": 1, \"third\": 17, \"job\": 137, \"can\": 1244, \"wait\": 269, \"dragon\": 5, \"cleaning\": 53, \"house\": 191, \"family\": 125, \"who\": 240, \"comming\": 2, \"later\": 139, \"today\": 909, \"gotta\": 121, \"restart\": 2, \"computer\": 63, \"thought\": 169, \"win7\": 6, \"was\": 1474, \"supposed\": 55, \"an\": 501, \"end\": 113, \"constant\": 8, \"rebootiness\": 1, \"see\": 658, \"wat\": 19, \"mean\": 105, \"bout\": 50, \"foll0w\": 1, \"friidays\": 1, \"called\": 74, \"lose\": 18, \"f0llowers\": 1, \"friday\": 177, \"smh\": 18, \"free\": 97, \"fillin\": 1, \"app\": 27, \"ipod\": 51, \"im\": 707, \"addicted\": 10, \"way\": 337, \"malaysia\": 3, \"no\": 1114, \"internet\": 72, \"access\": 16, \"twit\": 18, \"juss\": 7, \"came\": 86, \"backk\": 2, \"berkeleyy\": 1, \"omg\": 163, \"its\": 666, \"madd\": 2, \"out\": 1229, \"there\": 743, \"havent\": 43, \"minute\": 23, \"whassqoodd\": 1, \"went\": 174, \"sleep\": 325, \"power\": 19, \"cut\": 45, \"noida\": 2, \"up\": 1189, \"working\": 234, \"too\": 903, \"seen\": 90, \"twitter\": 441, \"design\": 23, \"quite\": 72, \"heavenly\": 4, \"isn\": 108, \"unni\": 2, \"make\": 340, \"audition\": 6, \"fighting\": 18, \"dahye\": 1, \"any\": 237, \"consolation\": 3, \"got\": 861, \"bmi\": 1, \"tested\": 2, \"hahaha\": 95, \"says\": 84, \"obesed\": 1, \"well\": 586, \"being\": 238, \"unhappy\": 7, \"about\": 674, \"10\": 105, \"minutes\": 73, \"very\": 360, \"funny\": 113, \"cute\": 108, \"kids\": 93, \"ahhh\": 35, \"slept\": 37, \"through\": 105, \"game\": 105, \"try\": 135, \"watch\": 189, \"tomorrow\": 430, \"though\": 347, \"play\": 136, \"army\": 8, \"thats\": 126, \"tears\": 13, \"fears\": 1, \"vs\": 12, \"eric\": 9, \"prydz\": 1, \"dj\": 15, \"hero\": 15, \"bit\": 318, \"ly\": 151, \"2hpbg4\": 1, \"born\": 16, \"raised\": 4, \"nyc\": 27, \"living\": 36, \"texas\": 14, \"years\": 90, \"still\": 544, \"ny\": 22, \"case\": 27, \"wonder\": 28, \"busy\": 74, \"this\": 1270, \"coming\": 125, \"with\": 1673, \"adding\": 8, \"tons\": 8, \"blogs\": 3, \"stay\": 74, \"tuned\": 3, \"soooooo\": 9, \"sleeeeepy\": 1, \"last\": 461, \"day\": 1683, \"o\": 121, \"school\": 275, \"sniffle\": 3, \"little\": 229, \"happy\": 791, \"wine\": 30, \"jeje\": 2, \"sm\": 3, \"time\": 756, \"cares\": 3, \"jaja\": 1, \"car\": 142, \"big\": 160, \"dent\": 1, \"boot\": 12, \"hoping\": 63, \"theyre\": 3, \"write\": 46, \"off\": 534, \"crossing\": 8, \"fingers\": 31, \"waiting\": 128, \"avid\": 2, \"fan\": 58, \"magazine\": 9, \"your\": 935, \"magazines\": 1, \"mayday\": 3, \"ratt\": 1, \"rocked\": 11, \"nashville\": 4, \"tonite\": 27, \"thing\": 245, \"sucked\": 16, \"encore\": 2, \"80\": 19, \"show\": 237, \"pearcy\": 1, \"has\": 490, \"hott\": 4, \"bad\": 371, \"boy\": 66, \"only\": 393, \"available\": 24, \"5pm\": 5, \"where\": 207, \"dear\": 49, \"help\": 129, \"convert\": 4, \"vids\": 7, \"\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bd\": 20, \"girl\": 174, \"salon\": 3, \"asked\": 19, \"'shall\": 1, \"trim\": 1, \"eyebrows\": 3, \"'\": 104, \"how\": 577, \"old\": 179, \"do\": 901, \"feel\": 419, \"egh\": 1, \"blah\": 16, \"boooooooooooo\": 1, \"dunno\": 21, \"wanna\": 211, \"work\": 904, \"hangovers\": 2, \"suckkkkkk\": 1, \"drunk\": 38, \"mess\": 22, \"visiting\": 12, \"friendster\": 5, \"facebook\": 70, \"donbt\": 1, \"peel\": 1, \"prawns\": 2, \"also\": 161, \"dont\": 275, \"shopping\": 76, \"money\": 112, \"crawling\": 5, \"round\": 26, \"looking\": 173, \"more\": 536, \"which\": 107, \"week\": 364, \"thrilled\": 7, \"at\": 1520, \"mine\": 107, \"then\": 429, \"should\": 323, \"check\": 137, \"twittersucks\": 1, \"connect\": 7, \"other\": 145, \"tweeple\": 9, \"hate\": 262, \"bored\": 141, \"freelesson\": 1, \"freistunde\": 1, \"hm\": 8, \"us\": 218, \"guess\": 167, \"dissappointed\": 1, \"romance\": 3, \"zero\": 8, \"rather\": 41, \"early\": 139, \"run\": 74, \"morning\": 465, \"runner\": 1, \"bah\": 10, \"coworker\": 4, \"ran\": 34, \"late\": 129, \"bag\": 23, \"smacked\": 3, \"knee\": 20, \"hurts\": 123, \"plurk\": 93, \"rp3k7\": 1, \"aw\": 55, \"torn\": 5, \"ace\": 11, \"hearts\": 4, \"hunchback\": 1, \"speaking\": 10, \"friends\": 200, \"sleepy\": 31, \"haha\": 454, \"yes\": 253, \"give\": 114, \"easily\": 4, \"better\": 339, \"spoil\": 3, \"mum\": 75, \"than\": 207, \"let\": 185, \"kick\": 20, \"relax\": 14, \"over\": 317, \"nice\": 360, \"meal\": 11, \"bottle\": 19, \"favorite\": 56, \"our\": 195, \"red\": 50, \"mannnn\": 3, \"iphone\": 71, \"jealous\": 46, \"ngnar\": 1, \"photoshoot\": 4, \"awesome\": 276, \"worked\": 22, \"him\": 258, \"before\": 187, \"good\": 1266, \"friend\": 169, \"yay\": 171, \"boo\": 84, \"soggy\": 2, \"right\": 372, \"chilliin\": 1, \"know\": 754, \"such\": 143, \"agent\": 2, \"smell\": 8, \"smoke\": 11, \"kitchenfire\": 3, \"celtics\": 2, \"lakers\": 16, \"rematch\": 1, \"sounds\": 109, \"don\": 702, \"think\": 580, \"lol\": 819, \"anyone\": 121, \"extra\": 25, \"keane\": 1, \"ticket\": 25, \"promise\": 15, \"buy\": 100, \"drink\": 66, \"take\": 219, \"rad\": 3, \"pics\": 47, \"fb\": 48, \"blog\": 70, \"flickr\": 6, \"etc\": 30, \"'you\": 4, \"ride\": 42, \"catch\": 49, \"summer\": 120, \"til\": 62, \"pop\": 12, \"open\": 51, \"one'\": 4, \"she\": 424, \"gor\": 2, \"juz\": 4, \"yea\": 52, \"kno\": 14, \"yesterday\": 136, \"tha\": 20, \"hospital\": 29, \"talked\": 9, \"said\": 143, \"popped\": 7, \"say\": 259, \"hi\": 129, \"things\": 151, \"ll\": 539, \"probably\": 98, \"head\": 121, \"guttah\": 1, \"missin\": 4, \"fam\": 27, \"ily\": 17, \"baddd\": 2, \"sources\": 2, \"tired\": 210, \"hey\": 223, \"change\": 63, \"account\": 53, \"didn\": 289, \"even\": 244, \"tell\": 137, \"thank\": 243, \"yyyyyyyyyoooooooooouuuuu\": 1, \"lucky\": 66, \"kid\": 43, \"loserville\": 1, \"pity\": 9, \"oz\": 5, \"fell\": 51, \"asleep\": 52, \"flu\": 50, \"reply\": 42, \"simfinger\": 1, \"problem\": 52, \"irape\": 1, \"parody\": 4, \"video\": 80, \"until\": 144, \"response\": 7, \"guys\": 197, \"star\": 151, \"wars\": 75, \"everyone\": 234, \"enjoy\": 112, \"holiday\": 76, \"uk\": 48, \"miles\": 25, \"essex\": 1, \"plenty\": 17, \"warning\": 5, \"arrive\": 9, \"least\": 120, \"those\": 158, \"beers\": 4, \"his\": 217, \"snoring\": 4, \"annoying\": 26, \"n\": 152, \"keeps\": 33, \"sleeping\": 60, \"honestly\": 11, \"wud\": 5, \"eva\": 3, \"left\": 161, \"bby\": 5, \"wish\": 411, \"ready\": 171, \"post\": 70, \"publicly\": 1, \"beta\": 10, \"testing\": 5, \"cool\": 229, \"script\": 8, \"coded\": 1, \"sweeeeet\": 1, \"fran\": 3, \"mounce\": 1, \"lasts\": 7, \"bedtime\": 14, \"doing\": 208, \"joined\": 11, \"pills\": 5, \"eating\": 91, \"ice\": 66, \"cream\": 49, \"getting\": 304, \"graduation\": 36, \"mothers\": 277, \"mums\": 28, \"casey\": 1, \"gone\": 142, \"piddled\": 1, \"carpet\": 4, \"prolly\": 4, \"freaked\": 3, \"cause\": 129, \"hemp\": 1, \"cloth\": 2, \"marvelous\": 2, \"unfortunately\": 50, \"read\": 128, \"adam\": 9, \"lambert\": 5, \"bed\": 308, \"nighty\": 8, \"night\": 612, \"saw\": 150, \"none\": 29, \"3d\": 22, \"baddie\": 1, \"4am\": 9, \"beach\": 61, \"pretty\": 174, \"certainly\": 10, \"cheers\": 22, \"huh\": 29, \"1\": 219, \"my'horrible\": 1, \"traumatic\": 1, \"jumping\": 7, \"cholla\": 2, \"accident\": 12, \"next\": 287, \"dirty\": 12, \"trick\": 5, \"pieces\": 8, \"starting\": 64, \"emerge\": 1, \"hand\": 35, \"ouch\": 30, \"realy\": 6, \"wanted\": 101, \"everybodys\": 2, \"down\": 242, \"ocean\": 10, \"'yourbiggestfan'\": 1, \"re\": 473, \"al\": 8, \"rs\": 3, \"pens\": 6, \"wear\": 35, \"black\": 37, \"most\": 112, \"blip\": 58, \"apart\": 18, \"obvious\": 5, \"thanks\": 557, \"reblipping\": 1, \"safe\": 29, \"trip\": 73, \"joshy\": 1, \"poo\": 11, \"knock\": 3, \"dead\": 54, \"speech\": 11, \"woof\": 1, \"allowed\": 19, \"add\": 42, \"email\": 48, \"adress\": 1, \"loco\": 1, \"crime\": 4, \"1st\": 46, \"comment\": 26, \"tickets\": 57, \"afrin\": 1, \"nasal\": 3, \"spray\": 3, \"giant\": 9, \"teacup\": 1, \"acsm\": 1, \"unfathomable\": 1, \"kept\": 11, \"comfort\": 3, \"bedrooms\": 1, \"aww\": 123, \"daddy\": 25, \"works\": 43, \"7\": 91, \"almost\": 125, \"tries\": 1, \"sf\": 8, \"many\": 115, \"tests\": 6, \"todayyy\": 3, \"confident\": 2, \"anyy\": 1, \"done\": 223, \"hang\": 49, \"hahaa\": 3, \"awesomee\": 3, \"holy\": 19, \"smokes\": 2, \"trek\": 71, \"freaking\": 21, \"awesomeeeee\": 1, \"fallout\": 1, \"making\": 129, \"jump\": 12, \"health\": 9, \"ammo\": 1, \"food\": 95, \"worry\": 37, \"had\": 682, \"itunes\": 25, \"songs\": 49, \"gloomy\": 11, \"weather\": 129, \"sun\": 130, \"must\": 119, \"come\": 317, \"heading\": 61, \"victoria\": 4, \"gardens\": 2, \"impulse\": 1, \"buys\": 2, \"forward\": 112, \"maths\": 9, \"geography\": 7, \"english\": 40, \"french\": 28, \"exams\": 44, \"totalling\": 1, \"hours\": 191, \"poor\": 116, \"outside\": 95, \"garden\": 43, \"forget\": 44, \"suncream\": 1, \"prob\": 23, \"hun\": 32, \"dads\": 11, \"watching\": 288, \"mtv\": 11, \"sims2\": 1, \"minutee\": 1, \"absolutely\": 35, \"matter\": 24, \"chickadee\": 1, \"mia\": 7, \"totally\": 102, \"adore\": 8, \"cd\": 24, \"bmfing\": 1, \"webcam\": 4, \"chatting\": 13, \"nephews\": 1, \"nothing\": 147, \"spesh\": 1, \"bank\": 65, \"monday\": 151, \"nonetheless\": 4, \"need\": 467, \"ask\": 63, \"something\": 190, \"lmao\": 64, \"splinters\": 1, \"painful\": 14, \"heroic\": 1, \"saving\": 14, \"mr\": 35, \"pickle\": 2, \"tweeting\": 37, \"sunday\": 113, \"10th\": 7, \"may\": 207, \"celebrating\": 11, \"mother\": 348, \"yer\": 8, \"mom\": 253, \"decided\": 27, \"2\": 591, \"trans\": 2, \"frm\": 7, \"relaxed\": 2, \"natural\": 2, \"whole\": 88, \"looked\": 42, \"roots\": 3, \"age\": 16, \"instant\": 6, \"gratification\": 1, \"namaskar\": 2, \"namaste\": 1, \"r\": 112, \"same\": 161, \"marathi\": 2, \"people\": 292, \"word\": 40, \"naaaah\": 1, \"congrats\": 43, \"cuss\": 1, \"reward\": 3, \"humous\": 1, \"dorito\": 1, \"missed\": 150, \"because\": 214, \"movie\": 200, \"normal\": 17, \"group\": 23, \"pilots\": 1, \"large\": 12, \"airline\": 1, \"these\": 95, \"terrible\": 19, \"evans\": 3, \"call\": 126, \"childline\": 1, \"unfortunatley\": 2, \"aerlingus\": 1, \"longer\": 37, \"fly\": 31, \"copenhagen\": 3, \"ryanair\": 1, \"billund\": 1, \"drive\": 61, \"actually\": 142, \"google\": 39, \"term\": 13, \"sucks\": 169, \"tho\": 109, \"watched\": 62, \"win\": 68, \"fight\": 20, \"warmed\": 3, \"sprite\": 2, \"tastes\": 10, \"sore\": 44, \"throat\": 34, \"11th\": 3, \"cross\": 10, \"country\": 16, \"beat\": 28, \"dumbo\": 2, \"candle\": 2, \"wax\": 2, \"enjoyable\": 3, \"unassuming\": 1, \"unpretentious\": 1, \"suppose\": 24, \"endearing\": 2, \"relate\": 4, \"valeria\": 1, \"lunch\": 122, \"arraving\": 1, \"cousins\": 11, \"babtizm\": 1, \"or\": 425, \"whatever\": 29, \"spell\": 7, \"goooooddd\": 2, \"tweets\": 70, \"three\": 38, \"workout\": 11, \"did\": 345, \"mention\": 26, \"glasses\": 12, \"fine\": 64, \"walk\": 42, \"20\": 42, \"cruisers\": 1, \"ones\": 57, \"lmfao\": 8, \"mmmmmmmm\": 1, \"neither\": 14, \"two\": 143, \"hour\": 98, \"lunchbreak\": 1, \"yeah\": 359, \"bugger\": 7, \"forgot\": 80, \"washing\": 12, \"machine\": 18, \"laurie\": 7, \"sending\": 22, \"blessings\": 7, \"healing\": 3, \"thoughts\": 22, \"peace\": 20, \"ah\": 63, \"feeling\": 209, \"cookers\": 1, \"dad\": 88, \"modem\": 5, \"offline\": 6, \"god\": 107, \"bless\": 36, \"3g\": 5, \"network\": 13, \"tim\": 8, \"again\": 390, \"schedule\": 12, \"brutal\": 1, \"nope\": 42, \"coquitlam\": 1, \"parent\": 6, \"teacher\": 18, \"boring\": 56, \"skl\": 4, \"saturday\": 82, \"lichfield\": 1, \"tweetup\": 5, \"else\": 86, \"booming\": 1, \"thunder\": 10, \"storm\": 12, \"maybe\": 165, \"bevvies\": 1, \"2day\": 29, \"twn\": 1, \"great\": 515, \"first\": 202, \"myers\": 1, \"w\": 144, \"lydia\": 1, \"excited\": 121, \"ever\": 179, \"url\": 11, \"previous\": 7, \"timer\": 1, \"a4fdb\": 1, \"removed\": 3, \"space\": 22, \"messed\": 19, \"es\": 5, \"iv\": 4, \"hurt\": 64, \"tooth\": 10, \"eilish\": 1, \"cassie\": 4, \"having\": 234, \"drawing\": 9, \"competiton\": 2, \"draw\": 8, \"cookies\": 8, \"pineapples\": 1, \"l\": 41, \"auditions\": 3, \"mander\": 1, \"text\": 50, \"please\": 203, \"nooooo\": 9, \"secret\": 12, \"namerebecca\": 1, \"neice\": 2, \"grown\": 10, \"fixed\": 24, \"hopes\": 11, \"illness\": 2, \"terminal\": 3, \"following\": 83, \"tweet\": 154, \"sir\": 13, \"woulda\": 5, \"honey\": 19, \"x\": 192, \"men\": 41, \"origins\": 5, \"wolverine\": 24, \"loved\": 85, \"voted\": 15, \"personal\": 9, \"myspace\": 38, \"keep\": 144, \"talking\": 74, \"fakes\": 2, \"helped\": 6, \"thru\": 25, \"hrdest\": 1, \"life\": 210, \"finally\": 169, \"marriage\": 6, \"counseling\": 1, \"420\": 1, \"ended\": 27, \"stupid\": 101, \"rats\": 2, \"impromptu\": 2, \"pool\": 28, \"party\": 124, \"except\": 41, \"swim\": 13, \"whilst\": 5, \"gum\": 3, \"oww\": 3, \"year\": 153, \"hella\": 12, \"official\": 12, \"hear\": 144, \"goooooooooooood\": 1, \"morrrrrrrrning\": 1, \"twitterville\": 4, \"phew\": 7, \"note\": 20, \"runs\": 9, \"issue\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bd\": 1, \"vote\": 49, \"starving\": 13, \"diet\": 16, \"killing\": 21, \"eat\": 102, \"after\": 265, \"8pm\": 3, \"talk\": 128, \"soo\": 66, \"deffo\": 2, \"missing\": 116, \"channels\": 3, \"nite\": 53, \"bday\": 44, \"concert\": 56, \"nicotine\": 1, \"replacement\": 5, \"patch\": 3, \"4\": 257, \"far\": 106, \"twitchy\": 1, \"sanderson\": 1, \"twatter\": 1, \"lately\": 24, \"either\": 72, \"replies\": 14, \"turn\": 60, \"couple\": 57, \"ago\": 81, \"twitpic\": 274, \"66xlm\": 1, \"parked\": 3, \"gets\": 76, \"hit\": 83, \"heard\": 64, \"fall\": 39, \"nightmares\": 2, \"huggles\": 3, \"creeper\": 1, \"disappointed\": 24, \"cyberstalking\": 1, \"skills\": 12, \"privacy\": 3, \"headache\": 82, \"moms\": 79, \"grabbing\": 3, \"coffee\": 107, \"breakfast\": 64, \"thinking\": 102, \"changes\": 6, \"major\": 18, \"chop\": 2, \"cant\": 214, \"handle\": 11, \"fame\": 3, \"updated\": 16, \"sober\": 10, \"tanghaling\": 1, \"tapat\": 1, \"dude\": 71, \"wild\": 16, \"knowwww\": 2, \"plan\": 32, \"icarly\": 3, \"son\": 36, \"huge\": 39, \"crush\": 12, \"miranda\": 2, \"james\": 11, \"carville\": 1, \"store\": 38, \"bald\": 2, \"yellow\": 7, \"fm\": 64, \"5z05g\": 1, \"means\": 51, \"vancouver\": 11, \"hahah\": 30, \"smooth\": 5, \"chrome\": 4, \"ew\": 13, \"traffic\": 31, \"downloading\": 9, \"while\": 141, \"sneak\": 3, \"lil\": 65, \"homework\": 30, \"main\": 11, \"priority\": 5, \"ra\": 3, \"realize\": 17, \"happiest\": 6, \"walking\": 26, \"class\": 78, \"bike\": 33, \"especially\": 44, \"nesmith\": 1, \"failed\": 24, \"inspection\": 5, \"pass\": 29, \"wo\": 3, \"oven\": 10, \"anti\": 6, \"tip\": 17, \"bracket\": 3, \"sold\": 35, \"worse\": 27, \"taxes\": 3, \"jonas\": 50, \"brothers\": 44, \"live\": 159, \"rocking\": 11, \"hard\": 147, \"world\": 141, \"35mins\": 3, \"1hr\": 2, \"20mins\": 2, \"wave\": 8, \"demo\": 5, \"lot\": 127, \"wnmsc\": 1, \"tabz\": 1, \"listened\": 12, \"episode\": 45, \"joss\": 3, \"exception\": 3, \"short\": 50, \"larenz\": 1, \"fineass\": 1, \"tate\": 1, \"yum\": 41, \"screw\": 9, \"reviews\": 11, \"enough\": 93, \"dominic\": 1, \"monaghan\": 1, \"liking\": 12, \"followed\": 27, \"recently\": 8, \"offended\": 4, \"haven\": 99, \"limit\": 12, \"hopefully\": 74, \"6\": 108, \"hmmm\": 24, \"meant\": 42, \"eluded\": 1, \"brand\": 16, \"media\": 13, \"spa\": 4, \"meeting\": 49, \"vic\": 1, \"tavares\": 1, \"blessed\": 18, \"always\": 200, \"thx\": 36, \"4jaz5\": 1, \"luv\": 30, \"represent\": 4, \"blackberries\": 3, \"okay\": 98, \"dedicating\": 2, \"300th\": 1, \"fact\": 37, \"apple\": 34, \"crack\": 8, \"glass\": 8, \"screen\": 30, \"could\": 323, \"turns\": 15, \"sass\": 3, \"detect\": 1, \"long\": 233, \"ahaha\": 11, \"sports\": 14, \"bar\": 18, \"shatranjanpoli\": 1, \"rest\": 73, \"ph\": 4, \"26498457\": 1, \"andheri\": 1, \"26733333\": 1, \"whether\": 11, \"helps\": 11, \"ki\": 3, \"jai\": 2, \"ho\": 8, \"accepts\": 1, \"appology\": 2, \"seriously\": 51, \"pain\": 62, \"bring\": 48, \"powerblog\": 2, \"challenge\": 10, \"newbie\": 3, \"follower\": 25, \"died\": 40, \"laptop\": 35, \"set\": 52, \"100\": 38, \"brightness\": 1, \"reinstalled\": 1, \"windows\": 40, \"vista\": 11, \"insanedefaults\": 1, \"tish\": 2, \"crv\": 1, \"pick\": 36, \"myself\": 122, \"duckie\": 1, \"decide\": 13, \"bible\": 4, \"study\": 36, \"2nite\": 19, \"own\": 76, \"shower\": 61, \"discovered\": 6, \"bug\": 15, \"netplayer\": 1, \"build\": 8, \"publishing\": 1, \"fix\": 25, \"tools\": 7, \"followers\": 93, \"511q\": 1, \"jijr\": 1, \"hulz\": 1, \"511r\": 1, \"2ve\": 1, \"org\": 13, \"xpg0\": 1, \"chugging\": 1, \"juice\": 15, \"does\": 106, \"die\": 35, \"cry\": 67, \"normally\": 12, \"leads\": 6, \"small\": 33, \"animals\": 7, \"harmed\": 1, \"writing\": 62, \"report\": 12, \"cards\": 19, \"amazing\": 164, \"once\": 66, \"brother\": 40, \"news\": 74, \"finished\": 105, \"easactive\": 1, \"paused\": 1, \"resistance\": 1, \"band\": 31, \"wonderful\": 62, \"neighborhood\": 4, \"another\": 204, \"60\": 10, \"ftsk\": 4, \"mercy\": 1, \"mercedes\": 1, \"seeing\": 73, \"waited\": 7, \"listening\": 108, \"wind\": 13, \"blowing\": 4, \"tumbleweed\": 1, \"someone\": 147, \"'crackerack'\": 1, \"hell\": 78, \"shirt\": 30, \"dinner\": 103, \"ville\": 1, \"smelly\": 1, \"noooo\": 12, \"alex\": 13, \"vixon\": 1, \"dindin\": 2, \"showed\": 7, \"matching\": 3, \"outfits\": 2, \"minds\": 6, \"alike\": 3, \"anyway\": 55, \"birthday\": 139, \"ate\": 35, \"lara\": 2, \"b\": 126, \"woke\": 96, \"side\": 45, \"wishes\": 35, \"teaching\": 11, \"values\": 1, \"person\": 70, \"each\": 33, \"laughs\": 4, \"glad\": 135, \"self\": 27, \"confidence\": 2, \"trait\": 1, \"applaud\": 2, \"loud\": 16, \"twittering\": 12, \"stuck\": 85, \"inside\": 33, \"tres\": 3, \"depressed\": 16, \"felt\": 27, \"behaved\": 2, \"compensate\": 2, \"pigged\": 1, \"roasted\": 3, \"sugar\": 19, \"almonds\": 2, \"tum\": 3, \"threw\": 7, \"surprise\": 18, \"celebrities\": 3, \"meet\": 67, \"friendly\": 10, \"makes\": 128, \"nba\": 6, \"nuggets\": 6, \"neck\": 20, \"jacked\": 2, \"forced\": 10, \"pay\": 22, \"parking\": 12, \"bc\": 19, \"parallel\": 2, \"park\": 47, \"spaces\": 2, \"pp1wz\": 1, \"roomie\": 2, \"roomies\": 5, \"bathing\": 3, \"angels\": 10, \"keyla\": 1, \"janice\": 1, \"yep\": 45, \"chocked\": 1, \"full\": 77, \"spelling\": 3, \"grammatical\": 1, \"errors\": 2, \"popping\": 5, \"hahahha\": 4, \"true\": 61, \"remember\": 70, \"bd\": 3, \"date\": 48, \"hanging\": 38, \"ellen\": 3, \"dishes\": 9, \"tanning\": 8, \"gorgeous\": 24, \"goin\": 56, \"worried\": 21, \"bannished\": 1, \"till\": 138, \"top\": 54, \"tabloids\": 1, \"em\": 39, \"girls\": 76, \"minus\": 6, \"vita\": 1, \"made\": 177, \"joy\": 19, \"simple\": 12, \"uploaded\": 11, \"cats\": 20, \"missy\": 4, \"adult\": 7, \"kitty\": 10, \"batty\": 1, \"kitten\": 6, \"heaven\": 13, \"break\": 72, \"virginity\": 2, \"bound\": 12, \"eggs\": 9, \"learn\": 42, \"kellynn\": 1, \"worth\": 46, \"shot\": 22, \"opened\": 4, \"confused\": 20, \"seems\": 74, \"ship\": 7, \"dustbin\": 2, \"11\": 44, \"30\": 89, \"cannot\": 32, \"dwell\": 1, \"happened\": 51, \"passed\": 18, \"shame\": 36, \"supportive\": 1, \"office\": 85, \"tv\": 88, \"mlb\": 1, \"mlbn\": 1, \"televising\": 1, \"det\": 1, \"bal\": 1, \"wieters\": 2, \"empty\": 22, \"handed\": 3, \"comics\": 9, \"found\": 131, \"shall\": 30, \"indulge\": 2, \"cupcakes\": 14, \"magnolia\": 1, \"bakery\": 4, \"laying\": 21, \"workkk\": 1, \"definitely\": 59, \"pinched\": 2, \"nerve\": 1, \"exhausting\": 5, \"weekend\": 322, \"ur\": 205, \"flight\": 26, \"cancelled\": 19, \"blows\": 9, \"ohh\": 38, \"distracted\": 5, \"taking\": 85, \"trouble\": 18, \"follow\": 167, \"others\": 27, \"feelin\": 26, \"bills\": 10, \"ha\": 99, \"ii\": 14, \"paying\": 17, \"y\": 64, \"broke\": 73, \"sure\": 210, \"jst\": 7, \"planning\": 19, \"tet\": 1, \"outing\": 2, \"marwell\": 1, \"times\": 103, \"mcfly\": 23, \"gig\": 24, \"nightt\": 1, \"amazin\": 2, \"sit\": 28, \"ma\": 27, \"mate\": 26, \"tutus\": 1, \"without\": 103, \"migraine\": 13, \"postr01\": 1, \"relaxing\": 35, \"whens\": 2, \"sway\": 6, \"winner\": 5, \"announced\": 6, \"k\": 38, \"wide\": 13, \"awake\": 59, \"wake\": 55, \"busyy\": 1, \"booo\": 12, \"whoo\": 7, \"mommy\": 70, \"dog\": 70, \"officially\": 35, \"dogs\": 22, \"doesn\": 154, \"half\": 65, \"heartedly\": 2, \"realized\": 30, \"msgs\": 5, \"frist\": 1, \"parents\": 36, \"exciting\": 36, \"argh\": 15, \"noo\": 8, \"killers\": 8, \"wossy\": 2, \"brandon\": 4, \"total\": 10, \"failure\": 6, \"repeated\": 3, \"investigate\": 2, \"peter\": 6, \"gordon\": 1, \"hide\": 5, \"5yk38\": 1, \"lifting\": 3, \"drum\": 4, \"hardware\": 2, \"downer\": 3, \"celebrate\": 15, \"start\": 146, \"partying\": 12, \"agree\": 42, \"computers\": 7, \"hopeless\": 3, \"everything\": 118, \"90\": 14, \"degrees\": 13, \"gross\": 13, \"skies\": 9, \"thunderstorms\": 1, \"perfect\": 60, \"match\": 15, \"mood\": 41, \"2nd\": 22, \"rb\": 5, \"ps3\": 9, \"heeels\": 1, \"finger\": 23, \"bunch\": 11, \"bumps\": 3, \"tongue\": 11, \"dang\": 35, \"7aigm\": 1, \"ohoh\": 1, \"announcement\": 2, \"difference\": 12, \"damnit\": 6, \"drag\": 15, \"moving\": 48, \"crazy\": 73, \"fever\": 23, \"spending\": 25, \"notes\": 13, \"research\": 10, \"essay\": 13, \"recalled\": 1, \"book\": 84, \"using\": 47, \"fair\": 43, \"ireland\": 4, \"ya\": 156, \"review\": 13, \"sunehre\": 1, \"ad\": 10, \"placement\": 3, \"oow6mk\": 1, \"loooove\": 1, \"hungry\": 52, \"ps\": 23, \"send\": 64, \"direct\": 18, \"messages\": 29, \"telling\": 19, \"jewish\": 1, \"beer\": 40, \"wit\": 19, \"boyos\": 1, \"ill\": 93, \"matt\": 9, \"btw\": 62, \"phone\": 195, \"told\": 58, \"b4\": 18, \"might\": 120, \"comes\": 53, \"sadly\": 52, \"ehhh\": 1, \"dentist\": 18, \"molar\": 3, \"pulled\": 8, \"root\": 1, \"canal\": 2, \"driving\": 44, \"elmwood\": 1, \"wango\": 3, \"tango\": 3, \"awsome\": 12, \"version\": 29, \"interactive\": 1, \"siberian\": 1, \"planner\": 1, \"launched\": 2, \"c5ljwm\": 1, \"30439\": 1, \"real\": 86, \"smile\": 38, \"25\": 26, \"december\": 7, \"21\": 14, \"flys\": 1, \"woo\": 31, \"cavs\": 13, \"face\": 69, \"soaps\": 2, \"believe\": 110, \"boba\": 2, \"warm\": 42, \"welcome\": 98, \"plans\": 42, \"arrival\": 6, \"air\": 30, \"19\": 12, \"counting\": 9, \"swamped\": 3, \"deadlines\": 4, \"charades\": 1, \"brainfreeze\": 1, \"shortcoming\": 1, \"gravity\": 2, \"use\": 104, \"integrated\": 1, \"subtract\": 1, \"pic\": 92, \"140\": 10, \"character\": 7, \"sunburn\": 14, \"peeling\": 3, \"perky\": 2, \"purple\": 11, \"nail\": 5, \"polish\": 3, \"chipped\": 1, \"4sx96\": 1, \"camera\": 34, \"smokers\": 1, \"pit\": 8, \"vandalize\": 1, \"door\": 24, \"caught\": 22, \"since\": 128, \"mook\": 1, \"comfy\": 8, \"f\": 26, \"pen\": 4, \"cuddle\": 8, \"aimed\": 1, \"joining\": 7, \"cell\": 16, \"dying\": 16, \"qood\": 2, \"morninq\": 1, \"original\": 10, \"storyyyyy\": 1, \"respect\": 8, \"erasure\": 1, \"aaaaaah\": 1, \"needs\": 60, \"nails\": 15, \"wormy\": 1, \"labyrinth\": 1, \"away\": 165, \"around\": 142, \"form\": 7, \"67aim\": 1, \"'no\": 8, \"pants'\": 1, \"idea\": 74, \"attempt\": 13, \"attract\": 1, \"business\": 36, \"airlines\": 1, \"infact\": 1, \"popular\": 11, \"india\": 8, \"99\": 8, \"talented\": 10, \"film\": 34, \"actress\": 3, \"dosen\": 2, \"daniel\": 5, \"won\": 194, \"dsds\": 1, \"massacre\": 2, \"australia\": 20, \"p6lfch\": 1, \"lobster\": 3, \"atl\": 11, \"jack\": 17, \"barakat\": 1, \"ssoo\": 1, \"address\": 9, \"becomes\": 3, \"afternoon\": 49, \"famous\": 12, \"jumped\": 3, \"table\": 16, \"searching\": 11, \"fantastic\": 34, \"including\": 13, \"several\": 12, \"met\": 29, \"tamlyn\": 1, \"sock\": 1, \"rice\": 18, \"crusty\": 1, \"bread\": 7, \"chili\": 6, \"aawww\": 1, \"evening\": 68, \"save\": 38, \"packing\": 30, \"tea\": 58, \"typically\": 2, \"mouth\": 16, \"dec0de\": 1, \"history\": 21, \"00\": 16, \"pm\": 15, \"highschool\": 2, \"8\": 85, \"pancakes\": 10, \"lemon\": 6, \"si\": 2, \"bueno\": 4, \"entertain\": 2, \"hunrgy\": 1, \"heels\": 6, \"kill\": 29, \"hardly\": 11, \"electronic\": 1, \"keys\": 16, \"stopped\": 20, \"keyhole\": 1, \"technology\": 5, \"likes\": 25, \"fishies\": 4, \"'my\": 3, \"name\": 81, \"tony\": 11, \"goodmorning\": 12, \"took\": 92, \"shift\": 20, \"mother\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bds\": 1, \"john\": 26, \"snake\": 3, \"picture\": 58, \"4wukt\": 1, \"ludi\": 1, \"rug\": 3, \"waterfront\": 2, \"anymore\": 81, \"faccia\": 1, \"luna\": 1, \"clarendon\": 1, \"loves\": 65, \"slipped\": 2, \"poop\": 9, \"urge\": 4, \"weeks\": 91, \"5\": 177, \"47days\": 1, \"passengers\": 2, \"alive\": 9, \"sharing\": 18, \"g\": 42, \"reader\": 4, \"newb\": 1, \"chilled\": 7, \"spew\": 1, \"venom\": 1, \"styles\": 2, \"pray\": 21, \"lord\": 14, \"knows\": 19, \"aaaaaw\": 1, \"usa\": 11, \"rough\": 7, \"photo\": 42, \"prom\": 33, \"foot\": 26, \"surgery\": 20, \"wishing\": 54, \"boyfriend\": 27, \"chackin\": 1, \"dammit\": 17, \"67qv3\": 1, \"forever\": 35, \"ethan\": 2, \"giving\": 24, \"easy\": 44, \"beautiful\": 94, \"straight\": 15, \"bella\": 11, \"arch\": 1, \"checking\": 9, \"mvcc\": 1, \"cad\": 1, \"degree\": 10, \"'there\": 3, \"pencils'\": 1, \"sharp\": 3, \"sharpened\": 1, \"pencil\": 1, \"philosophy\": 2, \"usually\": 30, \"positive\": 10, \"daze\": 1, \"15\": 43, \"mins\": 20, \"lee\": 7, \"paris\": 11, \"company\": 35, \"cooking\": 19, \"lots\": 66, \"kitchen\": 15, \"together\": 43, \"bouncing\": 1, \"rush\": 11, \"nauseous\": 3, \"woolsery\": 1, \"north\": 15, \"molton\": 1, \"u16\": 1, \"clinch\": 1, \"devon\": 4, \"league\": 4, \"title\": 7, \"lovely\": 89, \"singstar\": 2, \"fave\": 17, \"duetter\": 1, \"bb\": 16, \"cereal\": 4, \"nut\": 3, \"kind\": 71, \"weird\": 42, \"singing\": 27, \"gn\": 1, \"daughter\": 28, \"birds\": 10, \"man\": 187, \"yet\": 181, \"250\": 1, \"1750\": 1, \"u2\": 5, \"radio\": 31, \"alwas\": 1, \"street\": 23, \"fighter\": 1, \"lacking\": 3, \"seth\": 1, \"fil\": 3, \"461\": 1, \"espn\": 1, \"baseball\": 11, \"rained\": 7, \"under\": 42, \"honeymoon\": 3, \"moon\": 26, \"joseph\": 2, \"arthur\": 2, \"stung\": 4, \"slightly\": 12, \"swollen\": 10, \"realised\": 11, \"referring\": 2, \"exchange\": 7, \"lj\": 5, \"regards\": 3, \"archive\": 1, \"postings\": 1, \"bumping\": 1, \"opus\": 1, \"act\": 12, \"kiss\": 18, \"feet\": 29, \"anything\": 129, \"brief\": 3, \"preview\": 7, \"ehcfp\": 1, \"creepy\": 10, \"role\": 13, \"scared\": 22, \"crab\": 4, \"legs\": 25, \"attending\": 5, \"instead\": 64, \"hicks\": 1, \"gettn\": 1, \"jersey\": 5, \"heart\": 60, \"whoeva\": 1, \"prayer\": 6, \"shops\": 8, \"grass\": 8, \"transform\": 1, \"bedroom\": 4, \"random\": 23, \"spinning\": 6, \"chiropractor\": 2, \"laundry\": 15, \"nathan\": 5, \"sponsor\": 1, \"proud\": 23, \"hw\": 9, \"according\": 9, \"quarter\": 5, \"families\": 3, \"six\": 16, \"poverty\": 1, \"spend\": 47, \"uploading\": 14, \"bamboozle\": 3, \"pictures\": 53, \"congratulations\": 22, \"finish\": 39, \"month\": 59, \"tahoe\": 1, \"june\": 53, \"wack\": 6, \"ihavent\": 1, \"promotions\": 1, \"finagle\": 1, \"asap\": 8, \"vips\": 1, \"acts\": 4, \"marie\": 8, \"commute\": 6, \"sometimes\": 55, \"workin\": 14, \"tips\": 7, \"quick\": 32, \"wasn\": 97, \"chance\": 40, \"hates\": 37, \"headaches\": 7, \"rock\": 50, \"support\": 26, \"android\": 5, \"tweetie\": 10, \"calibre\": 1, \"mountains\": 8, \"katie\": 8, \"chips\": 10, \"fudge\": 2, \"stocking\": 1, \"smelling\": 1, \"nyappy\": 1, \"traumatizing\": 1, \"moment\": 57, \"childhood\": 2, \"massacred\": 1, \"bunnies\": 3, \"gun\": 6, \"microsize\": 1, \"'organization\": 1, \"itil\": 1, \"fail\": 71, \"preaching\": 1, \"converted\": 1, \"tr\": 16, \"kwua\": 1, \"libertine\": 1, \"um\": 22, \"enjoyed\": 26, \"packed\": 13, \"allergic\": 6, \"tonsils\": 6, \"dooo\": 4, \"feels\": 58, \"mama\": 38, \"tucking\": 4, \"lonely\": 29, \"tough\": 16, \"alot\": 25, \"successful\": 11, \"mlia\": 1, \"fml\": 22, \"corn\": 4, \"peas\": 2, \"onions\": 1, \"beets\": 2, \"nah\": 15, \"jkin\": 1, \"hot\": 150, \"sqeaky\": 1, \"clean\": 38, \"fresh\": 18, \"wearing\": 23, \"clothes\": 27, \"cuz\": 70, \"ignorance\": 1, \"cameo\": 2, \"creams\": 1, \"awwww\": 20, \"worthing\": 1, \"place\": 89, \"oiks\": 1, \"cost\": 16, \"part\": 70, \"spock\": 6, \"beto\": 1, \"pizzeria\": 1, \"banksville\": 1, \"rd\": 3, \"beachview\": 1, \"area\": 19, \"answer\": 35, \"sisters\": 9, \"bein\": 12, \"strange\": 16, \"london\": 43, \"phones\": 11, \"turned\": 19, \"barbs\": 1, \"figure\": 40, \"dsl\": 1, \"aint\": 34, \"connecting\": 2, \"martini\": 3, \"lounge\": 7, \"quiet\": 29, \"clearly\": 4, \"spare\": 5, \"cash\": 10, \"punch\": 6, \"wii\": 15, \"toronto\": 10, \"mucho\": 4, \"amor\": 1, \"boston\": 11, \"hgtv\": 2, \"afraid\": 24, \"infomercials\": 1, \"kaylee\": 1, \"sweet\": 94, \"dreams\": 36, \"hay\": 7, \"wats\": 8, \"aim\": 9, \"chat\": 36, \"kool\": 3, \"touring\": 7, \"happen\": 51, \"toe\": 11, \"stomped\": 1, \"during\": 37, \"hokey\": 1, \"cokeu\": 1, \"throbbing\": 2, \"suggestions\": 14, \"heal\": 5, \"op\": 3, \"grandma\": 16, \"invention\": 1, \"television\": 1, \"influence\": 2, \"america\": 14, \"wassup\": 7, \"jobs\": 18, \"idk\": 34, \"shopped\": 2, \"dropped\": 18, \"bac\": 7, \"sunshine\": 35, \"anxiety\": 6, \"issues\": 14, \"waaaay\": 1, \"nikon\": 1, \"pix\": 6, \"attempts\": 4, \"somehow\": 17, \"extend\": 3, \"inner\": 5, \"classes\": 26, \"close\": 50, \"closure\": 1, \"ref\": 2, \"atm\": 17, \"join\": 32, \"require\": 1, \"cupcake\": 4, \"donation\": 2, \"impression\": 6, \"rc234\": 1, \"yup\": 24, \"super\": 80, \"puffy\": 3, \"eyes\": 46, \"ugh\": 161, \"site\": 62, \"shinning\": 3, \"slowest\": 2, \"train\": 30, \"stops\": 6, \"everywhere\": 19, \"nup\": 1, \"zeros\": 1, \"ops\": 3, \"wasnt\": 18, \"tierd\": 5, \"goodnight\": 89, \"doesnt\": 49, \"sign\": 33, \"every1\": 5, \"sane\": 1, \"population\": 3, \"mondays\": 14, \"mozart\": 5, \"requiem\": 4, \"creations\": 1, \"physically\": 4, \"attracted\": 3, \"although\": 31, \"style\": 15, \"michael\": 13, \"bet\": 38, \"sr\": 2, \"sweating\": 5, \"noon\": 7, \"ohshnapsss\": 1, \"pissed\": 16, \"blair\": 3, \"usual\": 20, \"yeeeah\": 1, \"bake\": 6, \"hollykins\": 1, \"uni\": 16, \"aren\": 46, \"soproudofyou\": 1, \"4v0vr\": 1, \"expression\": 1, \"eqbwe\": 1, \"bipolar\": 3, \"ruined\": 15, \"body\": 29, \"odour\": 1, \"easports\": 1, \"madden\": 1, \"quality\": 8, \"worst\": 41, \"posted\": 26, \"calls\": 22, \"move\": 58, \"flitter\": 1, \"karaoke\": 4, \"emily\": 5, \"sooooo\": 18, \"discrimination\": 2, \"learned\": 11, \"children\": 23, \"mastered\": 2, \"fabulous\": 17, \"sec\": 6, \"clip\": 4, \"trailer\": 15, \"etonline\": 1, \"tease\": 9, \"satz\": 1, \"blend\": 3, \"dh\": 9, \"trio\": 2, \"candy\": 6, \"heavens\": 2, \"mates\": 4, \"treat\": 8, \"ear\": 12, \"diffusing\": 1, \"irritation\": 1, \"helping\": 14, \"th\": 10, \"submitted\": 4, \"resume\": 3, \"catching\": 21, \"grey\": 18, \"ryans\": 1, \"housewife\": 1, \"kinda\": 83, \"bs\": 7, \"dish\": 8, \"fake\": 15, \"alien\": 4, \"tinfoil\": 1, \"covered\": 11, \"beachball\": 1, \"phillll\": 1, \"wazzuppppp\": 1, \"westcott\": 1, \"micro\": 4, \"apollo\": 1, \"yeaaaah\": 2, \"ranjan\": 1, \"weekday\": 1, \"starts\": 35, \"hello\": 74, \"duet\": 2, \"hysterical\": 2, \"device\": 7, \"battery\": 14, \"goes\": 62, \"fully\": 17, \"charged\": 6, \"michelle\": 7, \"chichis\": 1, \"grande\": 3, \"tend\": 5, \"followfriday\": 24, \"list\": 47, \"sweetie\": 19, \"boiled\": 2, \"peanuts\": 2, \"100th\": 2, \"numb3rs\": 2, \"throwback\": 3, \"sprinkler\": 2, \"theory\": 5, \"somebody\": 20, \"compared\": 7, \"miley\": 24, \"ichigo\": 2, \"tried\": 71, \"carry\": 9, \"aswell\": 11, \"shouldn\": 16, \"booziest\": 1, \"doctor\": 22, \"mostly\": 9, \"hoooray\": 1, \"hooked\": 8, \"everybody\": 45, \"ohhhh\": 9, \"ms\": 18, \"screws\": 1, \"edge\": 7, \"contributors\": 2, \"issue\": 14, \"ffs\": 5, \"werd\": 2, \"ooo\": 9, \"growl\": 2, \"yummy\": 41, \"hunting\": 12, \"combo\": 6, \"tshirt\": 3, \"z\": 9, \"index\": 5, \"hating\": 8, \"nos\": 1, \"delicate\": 1, \"mind\": 74, \"fashionisthenextcity\": 1, \"started\": 58, \"tee\": 3, \"limited\": 6, \"edition\": 3, \"different\": 38, \"ways\": 10, \"'they'\": 3, \"husband\": 16, \"vegas\": 27, \"ideas\": 17, \"places\": 20, \"overcast\": 5, \"cold\": 111, \"kiwi\": 2, \"artist\": 8, \"stkr2\": 1, \"oooo\": 2, \"accepted\": 6, \"request\": 16, \"bgt\": 35, \"greg\": 19, \"silly\": 19, \"cope\": 3, \"urgh\": 9, \"michele\": 3, \"causes\": 3, \"i\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bdm\": 19, \"prize\": 3, \"cramps\": 7, \"final\": 52, \"skipped\": 2, \"pinkish\": 1, \"outfit\": 7, \"rain\": 140, \"pleasure\": 13, \"presentation\": 14, \"senior\": 7, \"boards\": 2, \"grouchy\": 1, \"misery\": 2, \"emmy\": 1, \"latin\": 2, \"aptitude\": 1, \"grad\": 9, \"supper\": 1, \"kurumi\": 1, \"kap\": 1, \"skool\": 4, \"yippee\": 4, \"jackson\": 6, \"tyler\": 6, \"morris\": 3, \"forgotten\": 5, \"mariah\": 2, \"yours13\": 1, \"wheres\": 6, \"inbox\": 4, \"4jmeh\": 1, \"rebel\": 3, \"'pelzer\": 1, \"present'\": 1, \"exam\": 51, \"license\": 6, \"renewed\": 3, \"closer\": 15, \"creative\": 8, \"gifts\": 9, \"thinks\": 28, \"aah\": 4, \"wondering\": 35, \"yrbook\": 1, \"signing\": 9, \"evryone\": 2, \"gna\": 4, \"evrything\": 1, \"artistic\": 1, \"abilities\": 1, \"stone\": 4, \"austin\": 9, \"powers\": 2, \"withdrawl\": 3, \"symptons\": 1, \"darrius\": 1, \"symptoms\": 2, \"minne\": 1, \"syamptoms\": 1, \"xo\": 20, \"ursssss\": 1, \"crisis\": 4, \"fringe\": 3, \"comb\": 1, \"further\": 4, \"lobby\": 2, \"dates\": 9, \"chicago\": 22, \"blogher09\": 1, \"squee\": 1, \"vocie\": 1, \"adele\": 2, \"laughing\": 14, \"college\": 33, \"against\": 12, \"nirvana\": 2, \"kit\": 2, \"interviews\": 3, \"uncle\": 13, \"young\": 22, \"massive\": 11, \"stroke\": 1, \"bitten\": 3, \"rabies\": 3, \"infested\": 3, \"scare\": 6, \"rachel\": 10, \"quarantine\": 1, \"nooo\": 12, \"roo\": 2, \"crying\": 30, \"slap\": 3, \"nowhere\": 16, \"boohooooooooooo\": 1, \"simpsons\": 3, \"court\": 8, \"crossfit\": 2, \"special\": 43, \"cjs668\": 1, \"phaket\": 1, \"anneliese\": 1, \"emergency\": 5, \"room\": 91, \"cousin\": 26, \"mad\": 47, \"breathe\": 7, \"hospitals\": 1, \"greeting\": 2, \"wife\": 31, \"bodyshop\": 2, \"bringing\": 12, \"takeaway\": 1, \"4wb52\": 1, \"invite\": 16, \"ben\": 16, \"thai\": 6, \"ed\": 12, \"stackeoverflow\": 1, \"13nfk1\": 1, \"jungle\": 2, \"express\": 3, \"lane\": 3, \"choose\": 14, \"okeefe\": 1, \"celeb\": 1, \"info\": 24, \"youuuuuu\": 1, \"qkxh7q\": 1, \"pluck\": 2, \"courage\": 1, \"ring\": 15, \"points\": 13, \"gear\": 18, \"question\": 28, \"dreadweave\": 1, \"remind\": 7, \"omaha\": 1, \"jeans\": 7, \"calvin\": 1, \"kleins\": 1, \"wore\": 7, \"sherrieshepherd\": 1, \"gave\": 46, \"link\": 56, \"brentozar\": 1, \"gives\": 11, \"mini\": 10, \"icing\": 1, \"bandage\": 1, \"sitting\": 75, \"grew\": 5, \"speakers\": 6, \"charlie\": 6, \"sound\": 46, \"rofl\": 11, \"fab\": 22, \"relief\": 5, \"months\": 52, \"irrelevant\": 1, \"sunny\": 50, \"luck\": 98, \"vacation\": 23, \"thailand\": 6, \"genuine\": 1, \"dependent\": 1, \"selfish\": 3, \"leaving\": 50, \"screwed\": 8, \"sat\": 41, \"co\": 16, \"worker\": 1, \"laid\": 8, \"becoming\": 13, \"unemployed\": 4, \"exact\": 8, \"bestttt\": 1, \"easties\": 1, \"anytime\": 21, \"googledocs\": 1, \"folders\": 1, \"labels\": 3, \"gmail\": 7, \"lemme\": 4, \"gym\": 41, \"waking\": 23, \"recording\": 11, \"studio\": 15, \"knew\": 44, \"dentention\": 1, \"pacquiao\": 3, \"wif\": 4, \"melissa\": 4, \"mission\": 9, \"ikea\": 7, \"srsly\": 5, \"freeways\": 1, \"ge\": 1, \"burbank\": 3, \"haaaaaaaaate\": 1, \"disappointing\": 7, \"nkotb\": 8, \"block\": 16, \"seed\": 1, \"larger\": 1, \"cracked\": 2, \"planted\": 5, \"avalina\": 1, \"dud\": 1, \"anthropomorphic\": 2, \"planter\": 2, \"m6sru3\": 2, \"31st\": 3, \"blinds\": 1, \"shut\": 19, \"stop\": 107, \"glare\": 1, \"vado\": 2, \"stock\": 12, \"walmart\": 7, \"cultural\": 2, \"tour\": 52, \"102\": 2, \"loiusa\": 1, \"kangaroo\": 1, \"sight\": 7, \"cemetary\": 1, \"flap\": 3, \"taco\": 9, \"plebs\": 1, \"lyn\": 1, \"chillaxin\": 2, \"bankholiday\": 1, \"everbody\": 1, \"gd\": 32, \"wkend\": 3, \"12\": 50, \"havin\": 15, \"twilight\": 23, \"yall\": 13, \"motorcycle\": 2, \"cable\": 9, \"flyer\": 4, \"designed\": 2, \"notary\": 1, \"retrograde\": 1, \"rachellovespeace\": 1, \"blogspot\": 8, \"experience\": 22, \"snow\": 8, \"solve\": 2, \"mystery\": 7, \"whose\": 2, \"blood\": 22, \"bathroom\": 13, \"toilet\": 5, \"eewwwww\": 1, \"carl\": 3, \"10yr\": 1, \"bryan\": 3, \"hasn\": 18, \"replied\": 12, \"wingnuts\": 1, \"southpark\": 1, \"amy\": 10, \"tmh\": 1, \"bouncy\": 3, \"simply\": 6, \"habbo\": 2, \"ban\": 1, \"shoes\": 31, \"sleeep\": 4, \"refusn\": 1, \"vet\": 12, \"magic\": 18, \"woken\": 9, \"pomona\": 1, \"everyday\": 18, \"jon\": 21, \"greatest\": 12, \"dinners\": 1, \"roast\": 9, \"pork\": 7, \"tenderloin\": 1, \"mixed\": 4, \"greens\": 1, \"sauce\": 8, \"raining\": 61, \"care\": 53, \"lady\": 42, \"rockstar\": 4, \"photographer\": 3, \"shoot\": 19, \"selling\": 8, \"race\": 25, \"photos\": 41, \"runners\": 3, \"gosh\": 18, \"hai\": 5, \"thar\": 1, \"twitterverse\": 4, \"mothersday\": 5, \"dulay\": 1, \"swear\": 20, \"bel\": 1, \"alabang\": 1, \"reminiscing\": 2, \"hk\": 5, \"hubby\": 34, \"comix\": 1, \"houston\": 8, \"web\": 26, \"completely\": 30, \"gadgetopia\": 1, \"dm\": 30, \"awww\": 90, \"lock\": 6, \"tad\": 3, \"neglected\": 4, \"broken\": 42, \"grace\": 8, \"remote\": 6, \"controls\": 3, \"beasted\": 1, \"delay\": 6, \"nevermind\": 5, \"unsalvageable\": 1, \"flew\": 7, \"brisbane\": 3, \"lax\": 3, \"lights\": 10, \"considering\": 11, \"hav\": 16, \"3hrs\": 2, \"often\": 18, \"wash\": 17, \"spent\": 41, \"topic\": 13, \"inventing\": 1, \"grrrr\": 6, \"qrz6y\": 1, \"disappeared\": 6, \"stroll\": 2, \"beaches\": 1, \"ohhh\": 18, \"gahhh\": 2, \"dunnooooooo\": 1, \"confuzzzledd\": 1, \"kittykat\": 1, \"birthdays\": 4, \"lay\": 21, \"randomly\": 6, \"proof\": 6, \"10uemq\": 1, \"count\": 24, \"bam\": 1, \"prd\": 1, \"dnd\": 1, \"teach\": 10, \"chinese\": 22, \"lessons\": 13, \"youtube\": 71, \"pls\": 10, \"chineselearn\": 4, \"saying\": 42, \"fat\": 22, \"offer\": 13, \"driver\": 11, \"microsoft\": 9, \"lifecam\": 1, \"vx\": 1, \"3000\": 1, \"anywhere\": 14, \"links\": 8, \"mitchel\": 6, \"costs\": 8, \"loads\": 18, \"england\": 13, \"accidentally\": 9, \"atomic\": 1, \"flavored\": 1, \"buffalo\": 4, \"wings\": 7, \"stomach\": 31, \"awful\": 22, \"yessir\": 3, \"lit\": 4, \"paper\": 24, \"eine\": 1, \"kleine\": 1, \"nashtmusik\": 1, \"ada\": 4, \"acara\": 1, \"menarik\": 1, \"lain\": 1, \"vip\": 6, \"di\": 3, \"channel\": 13, \"v\": 29, \"ttg\": 1, \"yg\": 1, \"dikasih\": 1, \"tasks\": 2, \"approach\": 1, \"strangers\": 3, \"crowd\": 5, \"hmm\": 42, \"depends\": 10, \"thanx\": 22, \"andy\": 12, \"goodies\": 4, \"bagged\": 1, \"stitch\": 2, \"craft\": 1, \"ironing\": 4, \"church\": 33, \"grab\": 8, \"shave\": 5, \"jottonia\": 1, \"coooooooool\": 2, \"dooooooooown\": 1, \"patience\": 3, \"virtue\": 1, \"drop\": 20, \"parts\": 15, \"buddy\": 18, \"press\": 9, \"yfrog\": 13, \"0a7v3j\": 1, \"courthouse\": 4, \"tags\": 5, \"cars\": 14, \"expensive\": 20, \"salt\": 5, \"pepper\": 6, \"chicken\": 35, \"noodles\": 8, \"parties\": 7, \"lily\": 6, \"4w472\": 1, \"fellow\": 12, \"ruler\": 2, \"hangover\": 17, \"ol\": 8, \"fry\": 6, \"stereo\": 1, \"skyline\": 1, \"boooo\": 6, \"starbucks\": 28, \"farrah\": 1, \"ginniejean\": 1, \"mojo\": 1, \"fourth\": 15, \"hols\": 4, \"chomp\": 2, \"terribly\": 3, \"assignments\": 11, \"proly\": 1, \"finals\": 17, \"'that\": 4, \"do'\": 1, \"comcast\": 6, \"crrrrrazy\": 1, \"wet\": 13, \"november\": 8, \"soak\": 5, \"stars\": 8, \"bk\": 10, \"august\": 15, \"sumtime\": 2, \"alright\": 27, \"kk\": 9, \"cuidalo\": 1, \"aha\": 11, \"ahve\": 1, \"copy\": 23, \"public\": 26, \"contacts\": 9, \"deal\": 25, \"bob7\": 1, \"update\": 36, \"xrays\": 1, \"hannah\": 25, \"montana\": 15, \"victim\": 2, \"slip\": 6, \"floor\": 16, \"confirmed\": 4, \"it\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bds\": 9, \"pizza\": 38, \"ex\": 8, \"workers\": 3, \"paisley\": 3, \"cone\": 2, \"ugggh\": 2, \"texts\": 6, \"twitterr\": 1, \"ilse\": 1, \"jobros\": 1, \"examination\": 1, \"mac\": 28, \"terminator\": 8, \"salvation\": 4, \"cathay\": 1, \"action\": 11, \"marcus\": 1, \"bits\": 8, \"titanic\": 2, \"4jken\": 1, \"fire\": 18, \"urban\": 3, \"airport\": 28, \"heather\": 2, \"cheerleading\": 2, \"squad\": 4, \"babygirl\": 3, \"250e\": 1, \"crazzyyyy\": 1, \"ci\": 4, \"jus\": 26, \"doin\": 17, \"shifts\": 4, \"reupload\": 1, \"amusing\": 6, \"prop\": 2, \"auction\": 2, \"baseship\": 1, \"headin\": 5, \"c\": 76, \"boi\": 3, \"beery\": 2, \"planned\": 13, \"caloric\": 1, \"intake\": 2, \"charts\": 1, \"piccies\": 1, \"uber\": 6, \"blue\": 29, \"vid\": 22, \"csi\": 4, \"bones\": 11, \"double\": 18, \"strongly\": 2, \"agrees\": 2, \"jason\": 6, \"hugh\": 14, \"jackman\": 5, \"mouse\": 9, \"realz\": 1, \"waves\": 8, \"signal\": 4, \"screengrab09\": 1, \"glimpse\": 2, \"across\": 22, \"dragged\": 7, \"prematurely\": 3, \"buckley\": 1, \"couldnt\": 23, \"aunt\": 6, \"cook\": 22, \"50\": 28, \"9\": 45, \"staying\": 25, \"moved\": 28, \"keeping\": 19, \"faith\": 5, \"future\": 20, \"arm\": 18, \"booze\": 4, \"dance\": 31, \"recital\": 2, \"piece\": 14, \"tiiiiiiired\": 1, \"drinking\": 51, \"boys\": 48, \"their\": 111, \"names\": 5, \"reason\": 45, \"mushy\": 6, \"behave\": 3, \"doting\": 1, \"husbands\": 2, \"braces\": 4, \"delayed\": 13, \"responses\": 3, \"burnsy\": 1, \"comparison\": 1, \"between\": 26, \"rocky\": 4, \"enlgland\": 1, \"twits\": 8, \"x100\": 1, \"runnin\": 1, \"dare\": 5, \"sorted\": 4, \"222\": 2, \"craig\": 5, \"enjoying\": 44, \"favourite\": 22, \"grumpy\": 3, \"huggable\": 1, \"q7eax7\": 1, \"charging\": 2, \"charger\": 11, \"fr\": 4, \"yr\": 20, \"congratulatory\": 2, \"gweetin\": 1, \"meeeaaannn\": 1, \"mistakes\": 4, \"invisible\": 3, \"boost\": 4, \"recycling\": 1, \"honest\": 7, \"twurl\": 8, \"nl\": 11, \"fdgmyo\": 1, \"randoms\": 3, \"bsb\": 2, \"posting\": 11, \"lightning\": 4, \"philippines\": 18, \"sometime\": 11, \"fans\": 36, \"wedding\": 46, \"excuse\": 10, \"hauntingxealot\": 1, \"goulburn\": 1, \"kickable\": 1, \"richie\": 2, \"american\": 18, \"idol\": 9, \"performance\": 5, \"windsor\": 2, \"commodores\": 1, \"clutch\": 1, \"mommies\": 17, \"'marley\": 1, \"me'\": 7, \"lazy\": 30, \"repetative\": 1, \"roll\": 12, \"thursday\": 26, \"dadgum\": 1, \"nations\": 1, \"shipping\": 2, \"freight\": 1, \"carriers\": 2, \"2night\": 6, \"lebron\": 6, \"killed\": 21, \"triple\": 4, \"ebay\": 7, \"royal\": 1, \"mail\": 29, \"refund\": 2, \"compo\": 1, \"near\": 33, \"thanxx\": 2, \"arent\": 8, \"poorly\": 3, \"'may\": 7, \"4th\": 49, \"you'\": 11, \"axsujx\": 2, \"picked\": 18, \"guitar\": 26, \"buried\": 2, \"'up'\": 3, \"important\": 18, \"meetings\": 5, \"whoaa\": 1, \"4qpzx\": 1, \"wants\": 96, \"pedro\": 2, \"notice\": 20, \"mspacers\": 1, \"page\": 44, \"kewl\": 5, \"missmickey\": 1, \"babe\": 39, \"laavly\": 1, \"stunning\": 3, \"wee\": 16, \"tan\": 16, \"yourself\": 27, \"nursing\": 7, \"homes\": 3, \"movies\": 49, \"sara\": 12, \"sami\": 1, \"stalkerishly\": 1, \"elevator\": 1, \"brookie\": 1, \"moracca\": 1, \"calling\": 21, \"xbox\": 8, \"that\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bds\": 3, \"push\": 7, \"shop\": 33, \"texted\": 5, \"rodney\": 2, \"chasing\": 3, \"fireflies\": 1, \"backyard\": 3, \"awwwww\": 5, \"66pn1\": 1, \"blinks\": 1, \"fast\": 53, \"cont\": 4, \"bastardized\": 1, \"alas\": 7, \"actual\": 7, \"level\": 10, \"lb\": 2, \"gain\": 1, \"doe\": 3, \"plays\": 6, \"moho\": 1, \"ia\": 2, \"equipment\": 3, \"backline\": 1, \"dropping\": 4, \"jaiden\": 1, \"grandparents\": 10, \"chile\": 4, \"deg\": 1, \"winter\": 14, \"cali\": 11, \"congradts\": 1, \"damjust\": 1, \"prison\": 6, \"cried\": 21, \"understand\": 37, \"finale\": 8, \"manhattan\": 2, \"sister\": 43, \"isnt\": 28, \"panvel\": 1, \"hollywood\": 5, \"studios\": 1, \"manta\": 1, \"kraken\": 1, \"rides\": 4, \"amandallynn\": 1, \"aid16\": 1, \"state\": 10, \"budget\": 10, \"steve\": 13, \"staffers\": 1, \"offices\": 2, \"watered\": 2, \"tomato\": 7, \"plants\": 8, \"lettuce\": 2, \"homely\": 1, \"freddie\": 1, \"hee\": 10, \"shows\": 37, \"ball\": 22, \"bishop\": 2, \"sez\": 2, \"flights\": 4, \"tmobile\": 1, \"g1\": 7, \"hummer\": 1, \"h1\": 1, \"twitts\": 7, \"gift\": 28, \"2kids\": 1, \"bro\": 30, \"agressiva23\": 1, \"tyg\": 1, \"47\": 4, \"kim\": 4, \"disney\": 12, \"glued\": 2, \"nonstop\": 1, \"shoulda\": 2, \"known\": 10, \"heat\": 20, \"horrible\": 35, \"national\": 5, \"passtime\": 1, \"human\": 8, \"starr\": 1, \"hawkesbury\": 1, \"classic\": 9, \"savvv\": 1, \"pattern\": 6, \"midnight\": 13, \"decent\": 9, \"coz\": 18, \"demise\": 1, \"woolworths\": 1, \"reasonably\": 1, \"priced\": 3, \"mix\": 17, \"unlocked\": 1, \"decades\": 1, \"gottta\": 1, \"involves\": 4, \"yucky\": 5, \"lame\": 31, \"appericiate\": 1, \"supports\": 1, \"industrial\": 2, \"tommorow\": 6, \"drove\": 8, \"precious\": 4, \"candis\": 1, \"granny\": 3, \"redi\": 1, \"med\": 2, \"checked\": 26, \"strep\": 5, \"visit\": 35, \"swimming\": 15, \"carne\": 3, \"asada\": 4, \"rains\": 10, \"27\": 7, \"greta\": 2, \"box\": 22, \"created\": 7, \"admire\": 3, \"inspire\": 4, \"rays\": 4, \"cici\": 2, \"logging\": 3, \"doubt\": 13, \"content\": 9, \"lousy\": 2, \"student\": 10, \"figured\": 16, \"added\": 14, \"helsinki\": 2, \"tx\": 6, \"esther\": 2, \"rhymes\": 1, \"investor\": 1, \"tester\": 2, \"jester\": 2, \"pester\": 1, \"polyester\": 2, \"semester\": 11, \"sylvester\": 1, \"requester\": 1, \"4vdc3\": 1, \"lexus\": 3, \"hopw\": 1, \"studying\": 27, \"uts\": 1, \"bass\": 8, \"j\": 33, \"jes\": 1, \"grades\": 3, \"female\": 12, \"racoons\": 2, \"abusive\": 3, \"racoon\": 1, \"bash\": 5, \"knottie\": 1, \"overgrown\": 1, \"37\": 3, \"stick\": 16, \"hawk\": 2, \"kidnap\": 1, \"wil\": 2, \"himself\": 10, \"eclipse\": 5, \"mints\": 1, \"tweeten\": 2, \"maar\": 1, \"theme\": 11, \"enthu\": 1, \"anshul\": 1, \"theyr\": 1, \"wrong\": 75, \"cruches\": 1, \"greece\": 4, \"omgz\": 1, \"30th\": 1, \"xd\": 43, \"yoyo\": 1, \"nazis\": 1, \"refused\": 2, \"entry\": 8, \"id\": 34, \"gutted\": 30, \"prepared\": 3, \"tempted\": 3, \"leica\": 1, \"reading\": 52, \"fallen\": 3, \"nxt\": 5, \"wk\": 8, \"track\": 23, \"fallin\": 2, \"hhahaa\": 1, \"ahah\": 4, \"lolllllyyyyyyyy\": 1, \"nexus\": 1, \"suitcase\": 2, \"bloody\": 25, \"indecicive\": 1, \"everytime\": 7, \"takes\": 29, \"pleaseeeeeeeeeee\": 1, \"sum\": 15, \"serious\": 24, \"prevent\": 1, \"bites\": 5, \"itchy\": 4, \"distracting\": 2, \"editing\": 11, \"curb\": 1, \"flat\": 15, \"tire\": 4, \"stood\": 5, \"omnomnom\": 1, \"69\": 1, \"unread\": 2, \"emails\": 11, \"backlog\": 1, \"lxjdjc\": 1, \"hook\": 5, \"rian\": 1, \"van\": 13, \"staden\": 1, \"concrete\": 3, \"nako\": 1, \"umuulan\": 1, \"pa\": 9, \"naman\": 2, \"oohh\": 1, \"yaay\": 3, \"dota\": 2, \"addiction\": 3, \"waste\": 14, \"able\": 77, \"ff\": 30, \"frisbee\": 2, \"golfer\": 1, \"'accidentally'\": 1, \"catches\": 1, \"lhoste\": 1, \"da\": 41, \"usael\": 1, \"notmuch\": 1, \"woman\": 17, \"momma\": 18, \"smoking\": 8, \"cig\": 3, \"chiodos\": 2, \"elk\": 2, \"grove\": 4, \"village\": 9, 